SIGN_DICT = {
    'aries': 'Овен ♈',
    'taurus': 'Телец ♉',
    'gemini': 'Близнецы ♊',
    'cancer': 'Рак ♋',
    'leo': 'Лев ♌',
    'virgo': 'Дева ♍',
    'libra': 'Весы ♎',
    'scorpio': 'Скорпион ♏',
    'sagittarius': 'Стрелец ♐',
    'capricorn': 'Козерог ♑',
    'aquarius': 'Водолей ♒',
    'pisces': 'Рыбы ♓'
}

SING_DATE = [
    'yesterday', 'today', 'tomorrow', 'week', 'month', 'year'
]

today = f'🗓 Гороскоп для всех знаков зодиака на сегодня'
choose_sign = '👀 Посмотри гороскоп для конкретного знака зодиака:'
